import { FAQComponentProps } from "@/types/componentProps";

const FAQConfig: FAQComponentProps = {
    title: "الاسئلة الشائعة",
    sectionId: "faq",
    questions: [
        {
            id: 7,
            question: "أبجد هوز حطي كلمن",
            answer: "ابجد هوز أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ",
        },
        {
            id: 8,
            question: "أبجد هوز ",
            answer: "ابجد هوز أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ",
        },
        {
            id: 9,
            question: "أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ",
            answer: "ابجد هوز أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ",
        },
        {
            id: 10,
            question: "أبجد",
            answer: "ابجد هوز أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ",
        },
        {
            id: 11,
            question: "أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ",
            answer: "ابجد هوز أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ",
        },
        {
            id: 12,
            question:
                "ابجد هوز أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ",
            answer: "ابجد هوز أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ",
        },
    ],
};

export default FAQConfig;
